//
//  Test.swift
//  FinalProject
//
//  Created by Аскар on 09.04.2018.
//  Copyright © 2018 askar.ulubayev168. All rights reserved.
//

import UIKit

struct TempStrings {
    static let new = "  1 апреля вышла 14-я серия пятого сезона сериала «Бруклин 9-9», на которую восторженно отреагировали американские критики: «Если шоураннеры решат резко закрыть сериал сейчас, то он завершится на идеальной ноте». «Бруклин 9-9» — это и так достаточно уникальный сериал, на протяжении пяти лет остающийся свежим и веселым. Что же такого необычного произошло в последнем эпизоде? \n  По сюжету детектив Пералта (Энди Сэмберг) и капитан Холт (Андре Брогер) допрашивают зубного врача, подозреваемого в убийстве коллеги. Эту роль сыграл Стерлинг К. Браун, звезда сериала «Это мы». На протяжении 20 минут Браун не сходит с места, отвечая на вопросы детективов. Те разыгрывают сценарий «умный и глупый коп», всеми силами пытаясь выудить из стоматолога признание. При этом мы не знаем, чем занимаются все остальные герои «Бруклина» — действие сосредоточено полностью на трех героях. За 20 минут мы не покидаем пределов комнаты для допросов, лишь изредка перемещаясь в ее предбанник."
}
